{"LDC1": "#Accepter ce que l'on est$L'homme refuse d'admettre que beaucoup de ses actions ne viennent pas de son libre arbitre, mais sont des automatismes inscrits génétiquement en lui. Il ne les maîtriseraconsciemment qu'en acceptant sa part d'animalité, car accepter par l'esprit sa nature nousrend pur esprit, maîtrisant la matière, maîtrisant le corps.$#Sur la place de l'homme dans le règne animal$Le seul fait de reconnaître son animalité en ayant la possibilité par l'esprit de s'extérioriserde nous-même pour se regarder avec distance, s'analyser et se comprendre s'appelle « laconscience d'être ». La conscience est donnée par le verbe, et c'est cela qui nous place àpart du règne animal. Le fait d'être capable de penser et dire : « Je suis un animal avec descomportements imprimés en moi, et désormais grâce à cette connaissance je vais pouvoirles maîtriser pour maîtriser mon univers. » Qui refuse d'admettre son animalité ne s'élèverajamais vers la divinité.$#Sur la part divine de l'homme$Ce qui fait l'homme et le rapproche de Dieu c'est la conscience d'être, qui ne peut émergerque par l'apparition de la parole et des notions de temps et d'espace qu'elle véhicule.L'homme est un singe qui peut parler du passé et du futur, qui peut se parler à luimême et,ce étant, il peut enfin parler à Dieu. Au commencement était le verbe, étape fondamentalepour que naisse la conscience et se réveille Dieu.$#J'étudie les corps et les os depuis trente ans$Ce sont mes recherches qui me poussent à certifier une évolution de l'homme. J'ai étudiél'orientation du deltoïde postérieur de l'homme et de la scapula, et tout confirme sonévolution, avec une première fonction du deltoïde postérieur pour le déplacementquadrupède, ensuite une orientation progressive pour tirer le bras vers le bas dans safonction arboricole, avant que notre deltoïde postérieur tire le bras vers l'arrière, le centreet le haut, pour équilibrer les déplacements bipèdes et armer les tirs lors des projections.Tout cela, c'est une continuité évolutive, qui va à l'encontre des théories sans preuve descréationnistes fixistes. Personne ne peut prouver que mon travail est faux. Mon travail c'estma sueur, je la verse pour l'humanité, et je hais le mensonge.$#Un Dieu logique$Si Dieu a créé l'homme en tant qu'homme, et le singe en tant que singe, je ne vois paspourquoi il a laissé à l'homme des restes inutiles d'opposants du gros orteil dans le pied. SoitDieu est un farceur aimant se jouer des hommes en cachant de fausses preuves un peupartout, soit Dieu est une pure logique et il a généré les lois physiques mathématiques de cemonde et l'implacable sélection naturelle des gènes les mieux appropriés à la survie del'espèce. Pour ma part, je préfère le Dieu logique d'un monde évoluant en permanence, quele Dieu farceur des créationnistes fixistes.$#Créationnistes et obscurantisme$Tout, je dis bien tout, prouve l'évolution et la transformation morphologique etphysiologique des espèces au cours du temps. Mes recherches personnelles le confirment,des recherches qui ne sont pas uniquement livresques, mes sources n'étant pas uniquementles écrits et les recherches des autres, mais avant tout ma confrontation au terrain parl'étude de l'anatomie humaine et de l'anatomie comparée. Ces recherches que je pratiquedepuis des décennies prouvent et confirment que notre anatomie est une restructuration,d'une anatomie de grimpeur quadrupède végétarien à celle d'un être bipède total omnivore.Toute notre structure le prouve, notre épaule et ses problèmes de conflit sous-acromial, ou de rupture du chef long du biceps, nos fréquentes pathologies de la zone sacro-lombaire, la présence vestigiale de notre appendice intestinal, ou nos muscles opposants vestigiaux du gros orteil sont des preuves indiscutables. Ceux qui affirment la création de l'homme dans sa structure actuelle sont soit des cons refusant de voir la réalité,soit des gens ayant été trompés par de faux enseignements, soit des menteurs et desescrocs vivant sur la crédulité des gens, ou prenant plaisir à égarer les hommes. Je refuse decroire en un Dieu menteur, dispersant des fausses preuves de l'évolution pour se moquer desa création, mon Dieu est un Dieu d'amour dont les lois sont les lois physiques du monde, etdont l'évolution des espèces pour s'adapter au milieu toujours changeant est une des loisprincipales$#Comprendre la loi des mutations$Tout organisme mute, une mutation est une modification de l'information génétique. Lesmutations sont aléatoires et en général négatives pour l'individu; celui-ci étant le plus souvent déjà parfaitement adapté au milieu dans lequel ilévolue, une mutation viendra le plus souvent perturber l'ordre établi et limiter voireannihiler ses possibilités reproductives. Mais si pour diverses raisons un changement demilieu se produit, l'espèce tout entière se trouvera alors dangereusement désadaptée, et lesmutations aléatoires qui se produiront à ce moment précis pourront entraîner chez certainsindividus des restructurations du schéma de construction de l'organisme débouchant surune meilleure adaptation au nouveau milieu et de plus grandes chances de survivre, pourainsi transmettre ces gènes et sauver l'espèce tout entière. Les mutations sont donc desréservoirs d'adaptations à des futurs possibles. Quand le milieu change, les organismes sontsoumis à des stress qui entraînent des réactions physiologiques pouvant générer uneaccélération des mutations... Ces mutations étant le plus souvent négatives pour l'individu,elles n'en augmentent pas moins les chances de l'espèce de trouver la bonne mutation luipermettant de survivre au nouveau milieu. Les mutations, comme le chaos, sont donc dessystèmes aléatoires de restructuration entre deux ordres.$#Les lois de la génétique sont les lois des affaires$La nature du monde est faite de telle façon que toute duplication des êtres vivants estaccompagnée de modifications de ces êtres que l'on nomme mutations. Ces modificationssont le plus souvent négatives et nuisent plus ou moins à la bonne capacité de survie et detransmission de la vie des êtres vivants, et elles seraient négatives pour les espèces et la vieen général si exceptionnellement une mutation ne donnait la possibilité à un être d'êtreencore plus performant dans sa capacité de duplication et de colonisation du milieu,permettant par là à toute l'espèce de repartir vigoureusement à la conquête du monde. Il enva de même en affaires où les hommes qui réussissent sont les hommes qui tentent denouvelles choses, de nouvelles façons de penser, de concevoir, de produire ou de vendre. Leplus souvent, ces tentatives sont des échecs, mais celui qui essaie peut avoir la chance de voirréussir une de ses tentatives innovantes, réussite qui parfois remboursera au centuple lespertes réalisées lors des tentatives précédentes. Il en va de même des accélérationsévolutives des espèces qui, sous l'effet du stress générant des réactions organiques altérantle génome, voient le nombre des mutations augmenter, mutations éliminant, par leurnégativité générale, beaucoup d'individus, mais permettant à l'espèce de survivre et deprospérer de nouveau si une mutation portée par un individu s'avère adaptée à cechangement de milieu. Le même principe se retrouve dans les affaires où lors d'unchangement de milieu, d'une crise économique, les hommes cherchant à s'adapter et àsurvivre tentent tout et n'importe quoi. Ces tentatives se terminent le plus souvent par deséchecs, mais c'est dans ces moments de chaos que certains individus innovent et réalisentles plus grandes réussites, ce qui n'est pas sans rappeler les grandes crises évolutives de lavie dues à des changements de milieu, où la vie après avoir subi de gros dégâts repart deplus belle quand les bonnes mutations ont été réalisées et sélectionnées. Les lois de lagénétique sont les lois des affaires, le business n'étant qu'une tentative organique de survied'un individu et d'un groupe subissant la pression du milieu. Tout est lié, et Dieu est tout.$#Le frugivorisme, la base de notre intelligence$Le frugivorisme (le fait de manger des fruits) a prédisposé nos ancêtres à devenir deshommes. Beaucoup de petits singes se contentent de manger le feuillage qui se trouveautour d'eux, c'est une activité qui prend du temps. Les feuilles étant peu caloriques, peudigestes, mais très abondantes, il faut en manger longtemps et beaucoup pour être rassasié.Ils restent donc, en général, sur le même territoire pour épuiser tous les feuillagescomestibles et ont une vie assez monotone. Au cours de l'évolution, beaucoup d'arbres ontsélectionné un système de colonisation de l'espace basé sur la symbiose avec les animaux.Les fruits sont ainsi des bombes caloriques, des offrandes pour attirer et nourrir les animaux.Mais comme rien n'est jamais réellement gratuit, cette dépense calorique de l'arbre dans lacréation d'un fruit riche en sucres, extrêmement énergétique, est en réalité un échange basésur un subterfuge, une manipulation de l'arbre sur les animaux. Ceux qui se rassasieront defruits iront rejeter un peu partout par leurs excréments les graines qu'ils auront avalées,permettant ainsi à ces arbres de coloniser la forêt en restant sur place.De plus, pour se distinguer à la bonne saison, les fruits se revêtent de couleurs chatoyanteset d'un goût agréable quand la graine arrive à maturité. Les singes frugivores sont donc dessinges explorateurs et curieux, aux facultés mentales sélectionnées par la quête et à la visionayant évolué pour la perception des couleurs vives qui, plus tard par dérive adaptative,signaleront également les périodes de fécondité des femelles en ornant leurs muqueusesd'un rouge chatoyant. Le fait de ne pas passer sa vie à manger des feuilles et à les digérerfavorise également les périodes de temps libre, donc les rapports sociaux. Nos lointainsancêtres de forêt ne pouvaient donc être que des primates mangeurs de fruits, ce qui lesprédisposait à une certaine intelligence, à la complexité des rapports sociaux ainsi qu'augoût de la quête qui deviendra plus tard le goût de la conquête ; toujours de causescaloriques, que ce soit pour les fruits ou pour l'or (qui n'est que de la calorie symbolique) quiplus tard fascinera les hommes.$#La sortie du paradis$Pour des raisons encore discutées, nos ancêtres furent poussés hors de la forêt; soit par unchangement climatique important induisant une disparition progressive de la forêt humide,remplacée par de la savane avec des bosquets d'arbres épars, soit que nos ancêtresquittassent la forêt pour la savane pour des raisons diverses : concurrence entre groupes,surpopulation, esprit d'aventure, ou probablement un mélange de ces différentes causes. Lasortie de la forêt fut de l'ordre de l'exploit. La forêt était un milieu très sûr avec peu deprédateurs et regorgeant de nourriture facilement accessible, comme les feuillages et lesfruits, qui formaient l'essentiel de leur régime alimentaire.Ce véritable paradis tranche avec la savane qui peut être considérée pour un primatearboricole de taille moyenne à la bipédie balbutiante comme un véritable enfer... La savaneest une vaste étendue herbeuse avec peu d'arbres pour se réfugier en cas de danger. C'esten savane que rôdent les grands fauves qui se nourrissent de grands herbivores ; eux-mêmes se nourrissant de graminées et d'épineux. Contrairement à la forêt où la calorie setrouve répartie entre le sol et la canopée, en savane, toute la calorie ou presque se trouveau sol. Les grands herbivores se nourrissent de graminées et d'arbustes, souvent coriaces etqui se protègent par des épines et de la fibre de cellulose pour être moins digestes et moinsvulnérables. Les grands herbivores de savanesont capables de digérer tous ces végétaux, grâce à leur énorme système digestif, véritableusine à fermentation pour casser la cellulose et en tirer les nutriments. Nos ancêtres qui seretrouvèrent en savane furent confrontés à de graves problèmes.1. Le peu d'arbres limitait le nombre de refuges contre les très nombreux prédateurs.2. Ils n'avaient pas comme les grands herbivores de savane le système digestif adaptépour digérer des graminées.3. La rareté des arbres ne leur permettait pas d'accéder à assez de feuillages et de fruitsen restant sur un petit territoire, ils devaient donc affronter les grandes étendues herbeusesoù règnent les grands fauves pour aller chercher leur nourriture, de bosquet en bosquet, enrisquant leur vie à chaque déplacement.Ce changement brusque de milieu, ce passage de la forêt à la savane, du paradis à l'enfer,changea radicalement nos ancêtres et entraîna l'émergence de l'homme, le passage du singeà l'homme, et l'on peut dire que c'est la savane qui fit l'homme.$#Ce que nous apprennent les chimpanzés de savane sur nos ancêtres$Il existe à l'est du Sénégal des chimpanzés qui ne vivent pas dans un milieu forestier commela plupart de leurs congénères, mais en savane, ou plutôt en savane mosaïque, c'est-à-direune plaine herbeuse aride parsemée de petites étendues boisées. Bien que ce milieu diffèrede la savane originelle de nos lointains ancêtres par le moins grand nombre de prédateurs, ilse rapproche tout de même des conditions dans lesquelles ils vivaient. Dans ce milieu plushostile et aride, la structure sociale des chimpanzés change d'une façon notable. De par unemoindre abondance calorique, les groupes sont plus réduits, dépassant rarement lavingtaine d'adultes, et le territoire sur lequel ils se déplacent est très vaste, pouvant s'étalersur une centaine de kilomètres carrés. Le groupe devient également bien plus hiérarchisé etsolidaire. Un chef domine par son agressivité et surtout sa cruauté, la cruauté engendrant lapeur, la peur étant un moyen d'unifier un groupe et de le stabiliser pour une cohésionsociale indispensable pour faire face à un milieu hostile. On suit le chef par peur et l'on estmoins indépendant, on reste les uns à côté des autres prêts à faire face pour chasser, sedéfendre et repousser des prédateurs avec des bâtons et des cailloux. En savane, l'entraideest donc bien plus fondamentale pour la survie, et la hiérarchie plus stricte.L'échange de nourriture est aussi un des moyens de resserrer les liens, on apporte à celuiqu'on apprécie ou qui est puissant de la nourriture, car celui-ci pourra peut-être nous aideren cas de danger. En savane, on achète donc les amitiés par le don, la calorie, alors qu'enforêt, milieu extrêmement riche, le don n'a que peu de valeur, la nature abondante qui nousentoure se chargeant de nous fournir assez de nourriture sans trop se fatiguer à la chercher.En forêt, la cohésion sociale des chimpanzés est donc plus souvent facilitée par les relationssexuelles, permettant de créer des liens et des alliances. Quand on a assez à manger, le donde nourriture a peu de valeur et on achète donc des protections par le plaisir qu'on donne.Nos lointains ancêtres devaient avoir une structure sociale de petits groupes de singesbipèdes qui vivaient sur de grands territoires, chacun dirigé par un chef cruel qui régnait etunifiait par la peur, et où le don calorique devait avoir une grande importance dansl'unification et l'obtention d'alliances.$#La forêt, un milieu propice$L'apparition de la bipédie totale n'a pu se faire qu'en forêt, le paradis originel biblique, car lasavane est, quant à elle, bien trop dangereuse avec ses nombreux grands prédateurs, lions,hyènes, panthères et fauves en tous genres. Pour y voir un singe balbutier sa bipédie, c'estdonc en forêt, milieu peu dangereux pour de grands singes, avec peu de prédateurs, que nosancêtres ont pu sans risque ou presque se relever, et débuter une bipédie totale. Maisqu'est-ce qui a poussé un jour nos ancêtres à se relever totalement ? La réponse est simple :le cadre physique dans lequel nous évoluons. Le monde est d'une grande simplicité, nosancêtres étaient des chimpanzés ou plutôt des protochimpanzés ou des protohumains, oules deux à la fois, car nous avons un ancêtre commun, qui avait visiblement le même modede vie ou presque que nos chimpanzés actuels. Bien sûr, nous ne descendons pas du singeou du chimpanzé, c'est une incompréhension de nombreuses personnes de penser que nousdescendons du singe, les singes ont évolué de leur côté comme les hommes l'ont fait duleur... Mais nous avons un ancêtre commun que l'on peut nommer Adam pour faire plaisiraux religieux. Là, en forêt, il vivait comme les chimpanzés actuels avec à peu près le mêmemode de vie, la même alimentation, les mêmes rapports sociaux et sûrement la mêmestructure sociale, il grimpait dans les arbres pour aller chercher des fruits et des noix, senourrissait de feuillage, parfois chassait de petits vertébrés, comme les chimpanzés actuelschassent les galagos ou certains petits singes, et redescendait au sol pour aller d'arbre enarbre et arpenter son territoire à la recherche de nourriture ou de partenaires.$"}